{
	"интерком": "В кабинете не находится ничего интересного, в основном разные бумаги, но вас заинтересовал сейф в углу кабинета. На вид он довольно крупный, его смогут поднять лишь два довольно крепких человека (или три не очень крепких). Он закрыт на кодовый замок из восьми цифр, способов его взломать вы не находите. Что же там? Для взлома используйте '!safe XXXXXXXX'",
	"офисыспуск": "На столе вы находите КПК. На удивление, он не заблокирован, а при открытии вы видите запись из заметок: \n«1. Проверить камеры наблюдения на поломки»\n«2. Поговорить с директором по поводу повышения зарплаты»\n«3. Пойти к Фарадею. Договаривались выпить»\nОсмотрев КПК внимательнее, вы находите вырезанные сзади чем-то острым инициалы «А.К.»\nВ углу вы видите две железные шпалы, слишком тяжёлые, чтобы нести их в одиночку. ",
	"офисыширма": "Среди некоторых бумаг вам удается найти небольшой диктофон. Он на вид очень потрепанный, а экран с указанием времени записи разбит. Запустив диктофон, вы слышите мужской голос:\n«Я… она на мне… эта херня попала на мое тело… если кто-то слышит это-прошу, помогите… я пройду к складам… прошу, помогите…»",
	"офисылестница": "На столе вы находите ключ-карту, от которой открываются обычные двери в центре. Подписана она как «Карта доступа обслуживающего персонала К. Муна». Видимо, она не особо высокого уровня допуска, но что-то она всё же может отпереть (дополнительно имеет доступ к MICRO-HID, обратиться в HOTLINE при открытии)",
	"106": "Вы находите на столе записку, предназначенную для неизвестного: «Хэй, слушай, мне по секрету один уборщик сказал первую часть кода у сейфа в кабинете: 9412. Интересно, что там запрятано?».\nВы находите большое количество различных деталей, но, по какой-то неизвестной вам причине, электроники тут нет. Также вы видите внизу странный конвейер, покрытый ржавчиной. Видимо, производственный цех. Нужно будет спуститься к конвейеру (команда !106спуск, когда будете под магнитным кубом)",
	"106спуск": "На конвеерном цехе вы видите большое количество странных деталей, а также набросок какого-то робота-гуманоида. Рисунок не завершён, а на дисплее конвейера написано: “НЕ ХВАТАЕТ СЛЕДУЮЩИХ ДЕТАЛЕЙ: “VR-ДИСПЛЕЙ”, “РУКА-ПАЯЛЬНИК”, “ФЛЕШКА ЧАРЛИ”",
	"106создать": "Собрав все необходимые детали воедино, конвейер создает странного робота, на груди которого написано “Чарли”. На запястье левой руки у робота присутствует паяльная лампа.",
	"микрохид": "На столе вы видите контейнер, в котором должно лежать что-то массивное. Но оно там не лежит. На экране терминала слева написано: \n“Несколько доводов в пользу того, что уничтожать SCP-2194 не имеет смысла:\n1. Инстинкт людей - испепелить врага, потому что враг опасен. Согласно теории Дарвина, люди прошли долгий эволюционный путь, находясь то и дело в экстремальных условиях и борясь со значительным числом опасностей, включая диких животных, болезней и паразитов. Жизнь приучила людей, что чтобы выжить - нужно убить. Банально, но если отойти от восприятия этой идеи, можно прийти к выводу, что именно стремление избавиться от своих врагов привело человечество в эволюционный тупик. Мировые войны, истребление животных из красной книги, полное вымирание птиц и загрязнение природы - следствие агрессивности человеческого вида. Человеку нужно измениться.\n2. Небиологическое происхо… ОШИБКАОШИБКАОШИБКА",
	"оружейнаяхкз": "В кабинете вы обнаруживаете различные провода, микросхемы и платы.",
	"боеголовка": "Вы видите огромный генератор, видимо, отвечающий за работоспособность исследовательского центра. Надеюсь, он не решит отключиться в самый неподходящий момент… Хотя он и выглядит так, словно его хватит минут на 30. На полках лежит лежит нерабочий VR-Шлем.",
	"боеголовка30": "Вы обнаруживаете, что из одного из щитков легкими клубнями валит дым. Посмотрев туда, вы видите сгоревший к чертям собачьим предохранитель, а рядом и провода. Видимо, долгое халатное отношение привело к подобному. Стоит заменить сгоревший предохранитель, пока дело не стало хуже.",
	"096": "Дверь закрыта настеж, видимо, ее придется выбить. Кажется, пары сильных человек или трех-четырех не слишком сильных должно хватить.",
	"049": "Видимо, это и есть Комната проведения опасных экспериментов, она же КПОЭ… Большая часть камеры покрыта этой дрянью, в оружейной кругом разбросаны бумаги и лежит ветхое оборудование для создания сыворотки. На столе стоит включенный компьютер, на дисплее которого написано:\n“Согласно подсчетам, мне удалось создать точную формулу для питания “Очистителя”. Мне не хватает лишь некоторых деталей… Не имея собственного тела, я не могу полностью починить этот “аппарат”, к тому же, доктор Джонсон Фарадей будет явно против того, что я ставлю цель контролировать SCP-2194 выше, чем уничтожение этого объекта. Доктор явно ошибается, но не стоит его винить - люди не запрограммированы быть идеальными. Может быть, создав “Очиститель”, я изменю его точку зрения и он откажется от курьёзной идеи уничтожить то, что может принести пользу. **РЛИ*",
	"079": "Дверь заперта, нужно ее взломать. Займет минут 10, но каждый инженер сможет привнести немного помощи и ускорить процесс.",
	"открыть079": "Вы находите стопку различных проводов и предохранителей.\nВы находите рабочий пункт управления камерами, им можно воспользоваться для просмотра камер наблюдения. На столе лежит странная флешка с потертой надписью “**РЛИ*\nВы находите записку на столе: «Джонни, я короче обход делал в кабинете нашего главы и знаешь что нашел? На задней обшивке сейфа код был! Только там последние 4 цифры, первые стерлись, зараза. 6501 там было.»",
	"дблок": "Видимо, жилая зона. В конце коридора лежат 2 ящика с фруктами.",
	"пк15": "Столовая. Запах еды пробивает ваш голодный желудок. В кастрюле лежит странная похлёбка, но сейчас вы бы съели и её. На одном из столов лежит ящик с бичпакетами.",
	"гр18": "Дверь заперта, нужно ее взломать. Займет минут 10, но каждый инженер сможет привнести немного помощи и ускорить процесс.",
	"открытьгр18": "Морозильная камера. Большая часть покрыта этой дрянью, но на полках и в шкафах есть 5 ящиков с консервами. Возможно, это пригодится…",
	"туалет": "Почти всё разъело этой дрянью. Ну и противный запах… На столе лежит нетронутая порчей записка с текстом: “Безусловно, помощь нашего ИИ “Чарли” невозможно описать лишь словами. Это невероятно ценный член нашей команды, который очень быстро адаптируется. Мы пытались создать ИИ по-настоящему лишенным изьянов, но, видимо, перестарались. “Чарли” начал видеть немного… Другой метод решения проблемы с “порчей”. Он правда считает, что её можно контролировать? Как можно контролировать то, чего не можешь постичь? Это как обуздать то, что находится внутри квазара. “Погань” - это рак на теле Земли. Мы не можем контролировать его, но можем уничтожить. Человечество заслуживает жить в безопасном мире, и мы будем бороться за свои жизни несмотря ни на что. Хорошо, что тем не менее, Чарли иногда заглядывает в наши лаборатории и общается с Колчаковым. Пусть и наши интересы разошлись давным давно, всегда стоит помнить, что в этом мире ты либо за всех, либо всё против тебя, и ИИ это понимает.” - Фарадей",
	"оружейнаялкз": "Та самая лаборатория, клондайк науки. Всякое оборудование для создания сывороток, микстуры и прочее.\nТребования для создания “рабочей” сыворотки Фарадея:\n-2 сыворотки (именно сыворотки, которые делаются из 2-ух реагентов)\n-Живой образец SCP-2194-1",
	"012": "Хранилище реагентов для создания сывороток. На столе лежит контейнер с тремя реагентами, а также терминал, в котором открыто диалоговое окно. Судя по дате, диалог был 2 месяца назад:\nDate: 07.09.2071\nF: *****, одумайся! Ты не можешь просто так взять и уйти!\nC: Доктор, ваше эмоциональное состояние меня беспокоит. Ваш уровень адреналина достиг отметки выше нормы. Вы даете волю эмоциям, просто делайте своё дело, а я буду делать своё.\nF: Ты забираешь одних из лучших моих людей в К.П.О.Э? Это слишком опасно! Моя сыворотка ещё не закончена!\nC: Доктор, ваша сыворотка обречена на провал. Вы потратили слишком много попыток и слишком много времени. Еды осталось на 3 месяца, а согласно моему сканированию работоспособности лаборатории, “порча” скоро дойдёт до фильтров очистки воздуха. Вы слишком сильно дорожите своими людьми, что не даёте им отправляться в “тяжёлую” зону, уберегая их от опасности, но своими действиями вы подставляете всё человечество. Я не могу допустить, что судьба мира окажется в руках, которые слишком слабы, чтобы нажать на курок.\nF: И ЭТО ТВОЙ ВАРИАНТ? ПЕРЕВЕСТИ ЛАБОРАТОРИЮ В ТЗС И СДЕЛАТЬ НАДЕЯТЬСЯ НА ЛУЧШЕЕ? МЫ - ЕДИНСТВЕННЫЕ, КТО МОЖЕТ ОСТАНОВИТЬ ЭТУ ЗАРАЗУ, А ТЫ РИСКУЕШЬ ВСЕМ ТЕМ, ЧТО У НАС ЕСТЬ РАДИ ПРОЗРАЧНОГО ШАНСА НАЙТИ СПАСЕНИЕ.\nC: Я не надеюсь, доктор. Напомню, что я не имею чувств, свойственных людям. Я не боюсь. Всё это - сплошная математика и уравновешивание шансов. При моих действиях, процент выживаемости персонала достигнет до 43%. К тому же, эти люди вызвались добровольцами.\nF: Они лишь доверились тебе и надежде о том, что можно подчинить себе порчу.\nC: Порой, всё, что нужно людям - это лишь надежда.",
	"173": "Склад. Личные вещи, одежда, даже сломанный велосипед. Видимо, местные хранят здесь свои пожитки. Среди вещей лежат 2 мешка гречки и странная железная рука с паяльником.",
	"914": "Монорельс, имеющий следующие повреждения:\n1. Часть рельсов перед вагоном повреждена, отчего Монорельс не может проехать дальше. Требуется заменить шпалы, тогда он сможет продолжить движение. Придётся их искать. (Восстановление займет 15 минут, но инженеры смогут ускорить процесс)\n2. Электроника частично повреждена, отчего запустить сам Монорельс не представляется возможным. Требуется новая электронная плата, проводка и ловкость рук - и эту проблему можно решить.\n3. Благодаря неизвестности того, куда и сколько ехать на Монорельсе, следует обустроить вагоны: Перенести все необходимое, обустроить лабораторию для исследований, а также достать минимум 10 провизии для поездки (Дополнительные вещи могут добавляется по желанию)\n4. Имеется место для ключа зажигания. Благодаря тяжелому и очень ненадежному строению электроники, Монорельс не удастся запустить при помощи замыкания проводов, потому единственный способ активировать Монорельс - найти ключ и использовать его.\n5. Дать название своему “поезду”.\n(При отсутствии основного электричества, Монорельс также не запустится)"
}